[
  {
    "fact": "Самый результативный матч в истории: 149:0 — команда SO l’Emyrne забила 149 автоголов в знак протеста."
  },
  {
    "fact": "Первый международный футбольный матч состоялся в 1872 году между Англией и Шотландией. Он закончился со счётом 0:0."
  },
  {
    "fact": "Футбол был включён в Олимпийские игры в 1900 году, задолго до первого чемпионата мира в 1930-м."
  },
  {
    "fact": "На ЧМ-1966 появился термин 'гол-призрак', когда удар Джеффа Херста в финале вызвал споры — был ли мяч за линией ворот."
  },
  {
    "fact": "Серия пенальти длиной в 48 ударов была зафиксирована в Намибии в 2005 году: 17:16 в пользу KK Palace."
  },
  {
    "fact": "Самый быстрый гол в истории Лиги Чемпионов забил Рой Макай на 10-й секунде матча против Реала."
  },
  {
    "fact": "Пеле — единственный игрок, выигрывавший три чемпионата мира: в 1958, 1962 и 1970 годах."
  },
  {
    "fact": "Жёлтые и красные карточки были введены только после ЧМ-1966 для лучшего понимания решений арбитра."
  },
  {
    "fact": "До 1891 года в футболе не было пенальти, даже за фолы в штрафной."
  },
  {
    "fact": "Формат начисления 3 очков за победу появился в 1981 году в Англии, чтобы поощрять атакующий стиль игры."
  },
  {
    "fact": "Самый длинный матч в истории длился 3 часа 23 минуты и закончился со счётом 1:0."
  },
  {
    "fact": "Первый чемпионат мира по футболу прошёл в Уругвае в 1930 году."
  },
  {
    "fact": "Сборная Индии отказалась от участия в ЧМ-1950, потому что игрокам запретили играть босиком."
  },
  {
    "fact": "Самый быстрый красная карточка в профессиональном футболе — 2 секунды после стартового свистка."
  },
  {
    "fact": "Зидан завершил карьеру удалением в финале ЧМ-2006 за удар головой Матерацци."
  },
  {
    "fact": "Лионель Месси забил за Барселону больше 670 голов, став лучшим бомбардиром клуба за всю историю."
  },
  {
    "fact": "Роналду — первый игрок, забивавший на пяти чемпионатах мира подряд."
  },
  {
    "fact": "Футбольный мяч состоит из 32 панелей, символизирующих 32 страны Европы (традиционный дизайн)."
  },
  {
    "fact": "Арбитр может завершить матч без дополнительного времени, если сочтёт его небезопасным."
  },
  {
    "fact": "Самый молодой автор гола в ЧМ — Пеле (17 лет и 239 дней)."
  },
  {
    "fact": "Наибольшее количество голов за один матч на ЧМ — 5 (Олег Саленко, Россия, 1994)."
  },
  {
    "fact": "Самый посещаемый матч в истории — финал ЧМ-1950 на стадионе Маракана: 199 854 зрителя."
  },
  {
    "fact": "Вратарь Рожерио Сени забил 131 гол за карьеру, в основном со штрафных и пенальти."
  },
  {
    "fact": "Больше всего голов за сезон в европейских лигах — 50, у Месси (2011–2012)."
  },
  {
    "fact": "Сборная Бразилии — единственная, участвовавшая во всех чемпионатах мира."
  },
  {
    "fact": "На ЧМ-1978 Тунис стал первой африканской командой, победившей в матче чемпионата мира."
  },
  {
    "fact": "Самая крупная победа на ЧМ — Венгрия победила Сальвадор 10:1 в 1982 году."
  },
  {
    "fact": "ФИФА была основана в Париже в 1904 году представителями 7 стран."
  },
  {
    "fact": "Первые бутсы с шипами появились в конце XIX века."
  },
  {
    "fact": "Самый поздний гол в истории ЧМ — 122 минута (Кроасия vs Англия, 2018, Марио Манджукич)."
  },
  {
    "fact": "На ЧМ-2010 впервые была использована система официального мяча — Jabulani, который критиковали за непредсказуемую траекторию."
  },
  {
    "fact": "Самый длинный послематчевый пенальти — 24 удара в матче Чехия — Кот-д’Ивуар на молодежном ЧМ-2003."
  },
  {
    "fact": "Фраза «hand of God» (рука Бога) стала знаменитой после скандального гола Марадоны на ЧМ-1986."
  },
  {
    "fact": "Сборная Италии не пропустила ни одного гола в основное время на пути к победе в ЧМ-2006."
  },
  {
    "fact": "Первый видеоповтор в истории чемпионатов мира применили на ЧМ-2018 в России."
  },
  {
    "fact": "Самый молодой игрок в истории чемпионатов мира — Норман Уайтсайд (Северная Ирландия), сыгравший в 17 лет и 41 день на ЧМ-1982."
  },
  {
    "fact": "Сборная Германии забила 7 голов Бразилии за 29 минут в полуфинале ЧМ-2014, что стало самым крупным поражением хозяев турнира."
  },
  {
    "fact": "В 1991 году женский чемпионат мира по футболу впервые прошёл в Китае, и США стали первыми чемпионами."
  },
  {
    "fact": "Самый быстрый хет-трик в истории Английской Премьер-лиги забил Садио Мане за 2 минуты 56 секунд в 2015 году."
  },
  {
    "fact": "На ЧМ-1938 Италия стала первой командой, защитившей титул чемпиона мира."
  },
  {
    "fact": "Мяч Telstar, использованный на ЧМ-1970, был первым с чёрно-белым узором, созданным для лучшей видимости на ТВ."
  },
  {
    "fact": "Самая длинная беспроигрышная серия в международном футболе — 37 матчей, принадлежит Италии (2018–2021)."
  },
  {
    "fact": "В 2002 году Южная Корея стала первой азиатской командой, дошедшей до полуфинала чемпионата мира."
  },
  {
    "fact": "Самый результативный финал чемпионата мира — 1958, когда Бразилия победила Швецию 5:2."
  },
  {
    "fact": "Вратарь Петр Чех установил рекорд Английской Премьер-лиги по количеству 'сухих' матчей — 202."
  },
  {
    "fact": "На ЧМ-1990 Камерун стал первой африканской командой, достигшей четвертьфинала."
  },
  {
    "fact": "Самый молодой тренер, выигравший чемпионат мира, — Альберт Феррер (Аргентина), которому было 27 лет в 1978 году."
  },
  {
    "fact": "Марадона пробежал 60 метров с мячом, обойдя 6 игроков, чтобы забить 'гол столетия' против Англии на ЧМ-1986."
  },
  {
    "fact": "Сборная Уругвая выиграла первый чемпионат мира в 1930 году, победив Аргентину 4:2."
  },
  {
    "fact": "На ЧМ-2010 Испания стала первой командой, выигравшей турнир, проиграв свой первый матч."
  },
  {
    "fact": "Самый быстрый гол в истории Английской Премьер-лиги забил Шейн Лонг за 7,69 секунды в 2019 году."
  },
  {
    "fact": "В 1966 году трофей чемпионата мира был украден в Англии, но его нашла собака по кличке Пиклз."
  },
  {
    "fact": "Сборная Норвегии — единственная команда, обыгравшая Бразилию на чемпионатах мира (1998)."
  },
  {
    "fact": "На ЧМ-1950 США сенсационно победили Англию 1:0, что считается одним из крупнейших апсетов в истории футбола."
  },
  {
    "fact": "Лионель Месси выиграл рекордные 7 'Золотых мячей' как лучший игрок года."
  },
  {
    "fact": "Самая длинная серия побед в Лиге чемпионов — 15 матчей, принадлежит Баварии (2019–2020)."
  },
  {
    "fact": "В 2009 году Луис Адриано забил 5 голов за 22 минуты в матче Лиги чемпионов за 'Шахтёр'."
  },
  {
    "fact": "Сборная Венгрии в 1950-х годах, известная как 'Золотая команда', не проигрывала 32 матча подряд."
  },
  {
    "fact": "На ЧМ-1974 впервые использовалась система 'голевой разницы' для определения мест в группах."
  },
  {
    "fact": "Криштиану Роналду — рекордсмен по количеству голов в Лиге чемпионов (140 голов)."
  },
  {
    "fact": "Самый старый игрок, забивший гол на чемпионате мира, — Роже Милла (42 года, 1994)."
  },
  {
    "fact": "В 1900 году на Олимпийских играх в Париже футбол выиграла команда Великобритании, обыграв Францию 4:0."
  },
  {
    "fact": "Сборная СССР выиграла первый чемпионат Европы в 1960 году, победив Югославию 2:1."
  },
  {
    "fact": "На ЧМ-2014 Германия стала первой европейской командой, выигравшей турнир в Южной Америке."
  },
  {
    "fact": "Самый быстрый гол в истории чемпионатов Европы забил Дмитрий Кириченко за 67 секунд (2004)."
  },
  {
    "fact": "В 1999 году Манчестер Юнайтед выиграл финал Лиги чемпионов, забив 2 гола в добавленные 3 минуты."
  },
  {
    "fact": "На ЧМ-1930 не было квалификационного турнира, и все 13 команд были приглашены организаторами."
  },
  {
    "fact": "Самая длинная серия без поражений в клубном футболе — 62 матча, принадлежит 'Селтику' (1915–1917)."
  },
  {
    "fact": "В 2012 году Челси стал первым лондонским клубом, выигравшим Лигу чемпионов."
  },
  {
    "fact": "Самый молодой игрок, дебютировавший в Английской Премьер-лиге, — Этан Нванери (15 лет, 2022)."
  },
  {
    "fact": "На ЧМ-2002 Бразилия выиграла все 7 матчей, чего не удавалалось никому с 1970 года."
  },
  {
    "fact": "Вратарь Лев Яшин — единственный вратарь, получивший 'Золотой мяч' (1963)."
  },
  {
    "fact": "Самый быстрый гол в истории чемпионата мира забил Хакан Шюкюр за 11 секунд (2002)."
  },
  {
    "fact": "На ЧМ-2018 Франция стала первой командой, выигравшей финал с использованием VAR."
  },
  {
    "fact": "Сборная Дании выиграла чемпионат Европы 1992 года, будучи приглашённой вместо Югославии."
  },
  {
    "fact": "В 1971 году 'Аякс' стал первым клубом, выигравшим Кубок европейских чемпионов трижды подряд."
  },
  {
    "fact": "Самая крупная победа в истории Лиги чемпионов — 8:0, 'Ливерпуль' против 'Бешикташа' (2007)."
  },
  {
    "fact": "На ЧМ-1962 Чили сенсационно заняла третье место, победив Югославию 1:0."
  },
  {
    "fact": "Роналдиньо получил овации от болельщиков 'Реала' после сольного гола за 'Барселону' в 2005 году."
  },
  {
    "fact": "Сборная Греции сенсационно выиграла чемпионат Европы 2004 года, победив Португалию 1:0."
  },
  {
    "fact": "В 1897 году 'Ювентус' стал первым итальянским клубом, основанным как футбольная команда."
},
{
    "fact": "Самый результативный игрок в истории женского футбола — Кристин Синклер (Канада) с более чем 190 голами за сборную."
  },
  {
    "fact": "На ЧМ-1986 Мексика стала первой страной, дважды принимавшей чемпионат мира (1970 и 1986)."
  },
  {
    "fact": "Самый длинный футбольный марафон, занесённый в Книгу рекордов Гиннесса, длился 108 часов."
  },
  {
    "fact": "В 2001 году Австралия победила Американское Самоа 31:0 в квалификации ЧМ, установив рекорд."
  },
  {
    "fact": "Сборная Исландии, с населением около 330 тысяч, дошла до четвертьфинала Евро-2016."
  },
  {
    "fact": "На ЧМ-1994 Болгария сенсационно вышла в полуфинал, победив Германию 2:1."
  },
  {
    "fact": "Самый старый футбольный клуб в мире — 'Шеффилд' FC, основанный в 1857 году."
  },
  {
    "fact": "В 2016 году Лестер Сити выиграл АПЛ с коэффициентом 5000:1, что стало сенсацией."
  },
  {
    "fact": "На ЧМ-1970 Пеле стал первым игроком, забившим в четырёх разных чемпионатах мира."
  },
  {
    "fact": "Самый длинный забег с мячом в истории ЧМ — 70 метров, выполнен Диего Марадоной (1986)."
  },
  {
    "fact": "В 2005 году 'Ливерпуль' отыгрался с 0:3 в финале Лиги чемпионов против 'Милана' и выиграл по пенальти."
  },
  {
    "fact": "Сборная Португалии выиграла Евро-2016, несмотря на травму Роналду в финале."
  },
  {
    "fact": "На ЧМ-1938 Куба стала первой карибской командой, участвовавшей в турнире."
  },
  {
    "fact": "Самый результативный матч в истории Лиги чемпионов — 8:3, 'Бавария' против 'Барселоны' (2020)."
  },
  {
    "fact": "В 1920 году Бельгия выиграла олимпийский футбол, победив Чехословакию 2:0."
  },
  {
    "fact": "На ЧМ-2014 Колумбия впервые дошла до четвертьфинала благодаря Хамесу Родригесу."
  },
  {
    "fact": "Самый молодой игрок, забивший в финале Лиги чемпионов, — Патрик Клюйверт (18 лет, 1995)."
  },
  {
    "fact": "Сборная Англии выиграла чемпионат мира 1966 года, единственный раз в своей истории."
  },
  {
    "fact": "В 1988 году Нидерланды выиграли чемпионат Европы благодаря голу Марко ван Бастена."
  },
  {
    "fact": "На ЧМ-1954 ФРГ сенсационно победила Венгрию 3:2 в финале, известном как 'Чудо в Берне'."
  },
  {
    "fact": "Самый быстрый гол в истории женского ЧМ забила Алекс Морган за 12 секунд (2019)."
  },
  {
    "fact": "В 2013 году 'Бавария' стала первым клубом, выигравшим все возможные трофеи за год."
  },
  {
    "fact": "На ЧМ-1998 Франция впервые выиграла турнир, победив Бразилию 3:0 в финале."
  },
  {
    "fact": "Самая длинная серия без пропущенных голов в АПЛ — 14 матчей, 'Манчестер Юнайтед' (2008–2009)."
  },
  {
    "fact": "В 1972 году УЕФА ввёл Кубок УЕФА, который позже стал Лигой Европы."
  },
  {
    "fact": "На ЧМ-1982 Италия выиграла турнир, несмотря на три ничьи в групповом этапе."
  },
  {
    "fact": "Самый результативный игрок в истории Лиги чемпионов за один сезон — Роналду (17 голов, 2013–2014)."
  },
  {
    "fact": "В 2004 году Порту под руководством Моуринью сенсационно выиграл Лигу чемпионов."
  },
  {
    "fact": "На ЧМ-2010 Уругвай дошёл до полуфинала впервые с 1970 года."
  },
  {
    "fact": "Самый молодой игрок, выигравший 'Золотой мяч', — Роналдо (21 год, 1997)."
  },
  {
    "fact": "В 1969 году 'Милан' стал первым итальянским клубом, выигравшим Кубок европейских чемпионов."
  },
  {
    "fact": "На ЧМ-1974 Йохан Кройф исполнил знаменитый 'поворот Кройфа' против Швеции."
  },
  {
    "fact": "Самая крупная победа в истории чемпионатов Европы — 6:1, Нидерланды против Югославии (2000)."
  },
  {
    "fact": "В 1996 году Нигерия стала первой африканской командой, выигравшей олимпийский футбол."
  },
  {
    "fact": "На ЧМ-2006 Германия и Аргентина сыграли самый длинный четвертьфинал по пенальти (4:2)."
  },
  {
    "fact": "Самый результативный матч в истории АПЛ — 8:2, 'Манчестер Юнайтед' против 'Арсенала' (2011)."
  },
  {
    "fact": "В 2019 году 'Ливерпуль' отыгрался с 0:3 против 'Барселоны' в полуфинале Лиги чемпионов."
  },
  {
    "fact": "На ЧМ-2018 Хорватия впервые дошла до финала, проиграв Франции 4:2."
  },
  {
    "fact": "Самый старый игрок в истории АПЛ — Джон Барридж (43 года, 1995)."
  },
  {
    "fact": "В 2003 году 'Порту' под руководством Моуринью выиграл Кубок УЕФА."
  },
  {
    "fact": "На ЧМ-1990 ФРГ стала первой командой, выигравшей третий чемпионат мира."
  }
]