{
  "tactics": {
    "defense": [
      "Не ведись на обманное движение — соперник может просто дернуть корпус и уйти в другую сторону.",
      "Следи за ногами нападающего, а не за его глазами — он может обмануть взглядом.",
      "Держи корпус ниже, чтобы быстро реагировать на смену направления соперника.",
      "Заставь нападающего двигаться в сторону, где у тебя есть поддержка от партнера.",
      "Используй боковую стойку, чтобы направить соперника к бровке и ограничить его пространство.",
      "Не делай резких выпадов, если не уверен, что отберешь мяч — это может открыть зону.",
      "Смотри на мяч, а не на соперника, чтобы предугадать его следующий пас или удар.",
      "Держи руки за спиной, чтобы избежать случайного фола при контакте.",
      "Если соперник быстрее, отступай назад, замедляя его, пока не подойдет помощь.",
      "Используй небольшие шаги, чтобы оставаться мобильным и не терять равновесие.",
      "Не поворачивайся спиной к сопернику — всегда держи его перед собой.",
      "Если нападающий готовит удар, попробуй блокировать его доминирующую ногу.",
      "Держи дистанцию чуть больше длины ноги соперника, чтобы успеть среагировать.",
      "Если соперник пытается сделать финт, не реагируй на первый жест — жди его реального движения.",
      "Используй корпус, чтобы оттеснить нападающего от опасной зоны без фола.",
      "Будь готов к резким остановкам нападающего — не теряй равновесие.",
      "Если соперник идет на тебя с мячом, попробуй вынудить его сделать лишнее касание.",
      "Смотри на ноги соперника — они показывают, куда он собирается двигаться.",
      "Не дай нападающему развернуться лицом к воротам — держи его боком.",
      "Если соперник пытается пройти по флангу, направь его к бровке и перекрой путь к центру.",
      "Используй небольшие толчки корпусом, чтобы сбить ритм нападающего.",
      "Если соперник медлит с мячом, подойди ближе, чтобы надавить и заставить ошибиться.",
      "Будь терпелив — не пытайся отобрать мяч, пока не увидишь явную ошибку.",
      "Если нападающий делает паузу, не двигайся первым — он ждет твоей реакции.",
      "Держи ноги на ширине плеч, чтобы быстро менять направление движения.",
      "Если соперник пытается пробросить мяч, перекрой ему траекторию корпусом.",
      "Не отходи слишком далеко от своей зоны — нападающий может пробить издали.",
      "Используй поле: направь соперника туда, где трава хуже или меньше пространства.",
      "Если соперник выше, не давай ему принять мяч на грудь — играй плотнее.",
      "Следи за партнером по команде: если он подстраховывает, можешь рискнуть и пойти в отбор.",
      "Если нападающий тащит мяч на фланге, не дай ему сделать навес — играй плотнее.",
      "Плотно играй против соперника, чтобы не дать ему развернуться и принять мяч.",
      "Сохраняй небольшую дистанцию, чтобы успеть среагировать на рывок нападающего.",
      "Опускайся ниже, чтобы лучше контролировать движения и сохранить равновесие.",
      "Не давай нападающему сделать прострел — перекрой линию паса в штрафную.",
      "Если соперник жонглирует мячом, не прыгай на него — жди, пока он опустит мяч на землю.",
      "Играй на опережение — попробуй угадать, куда соперник отдаст пас.",
      "Если нападающий грузит мяч в штрафную, займи позицию для борьбы на втором этаже.",
      "Не дай сопернику протолкнуть тебя корпусом — стой крепко на ногах.",
      "Если нападающий пытается сделать заброс за спину, играй ближе к воротам.",
      "Используй подкат только в крайнем случае — лучше держи дистанцию.",
      "Если соперник катит мяч медленно, подойди и попробуй выгрызть его.",
      "Не давай нападающему сыграть в стенку — перекрой линию паса с партнером.",
      "Если соперник пытается пробить издали, подставь корпус, чтобы заблокировать удар.",
      "Мешай сопернику ногами, чтобы он не сделал точный пас.",
      "Если нападающий пытается обмануть движением, не ведись — жди, пока он начнет движение.",
      "Не давай сопернику изменить направление атаки — держи его лицом к своим воротам.",
      "Если нападающий тащит мяч в центр, направь его в зону без поддержки.",
      "Держи зону — не уходи слишком далеко, чтобы не оставить дыру в обороне."
    ],
    "attack": [
      "Сделай обманное движение корпусом, чтобы защитник дернулся в сторону.",
      "Используй смену ритма: замедлись, а затем резко ускорься с мячом.",
      "Если защитник стоит слишком близко, пробрось мяч мимо него и обойди.",
      "Держи мяч ближе к ноге, чтобы защитник не мог легко его выбить.",
      "Используй корпус, чтобы закрыть мяч от защитника и выиграть пространство.",
      "Смотри на позицию защитника: если он стоит прямо, попробуй финт с уходом вбок.",
      "Если защитник отступает, ускоряйся прямо на него, чтобы застать врасплох.",
      "Делай резкие смены направления, чтобы сбить защитника с толку.",
      "Используй обе ноги для финтов — это сделает твои движения непредсказуемыми.",
      "Если защитник идет в отбор, сделай паузу и позволь ему промахнуться.",
      "Попробуй обыграть защитника на скорости, если ты быстрее него.",
      "Делай короткие касания мяча, чтобы защитник не успел среагировать.",
      "Если защитник стоит широко, пробей мяч между его ног и обойди.",
      "Используй обманные движения плечами, чтобы запутать защитника.",
      "Если защитник плотный, попробуй отойти назад и резко сменить направление.",
      "Смотри за спину защитника — туда можно пробросить мяч и убежать.",
      "Если защитник идет в подкат, перекинь мяч через него и обойди.",
      "Используй финт ножницы, чтобы заставить защитника сместиться в сторону.",
      "Делай паузы в движении, чтобы защитник потерял концентрацию.",
      "Если защитник далеко, пробей издали, пока он не успел подойти.",
      "Используй пространство: если защитник сместился, уходи в свободную зону.",
      "Попробуй обвести защитника, катнув мяч пяткой и резко уйдя в сторону.",
      "Если защитник стоит низко, перекинь мяч через него жонглированием.",
      "Используй быстрые касания, чтобы вынудить защитника сделать фол.",
      "Если защитник опасается атаки, делай вид, что будешь бить, а затем обводи.",
      "Смещай защитника в сторону, а затем резко уходи в центр на свободное место.",
      "Если защитник высокий, опусти центр тяжести и обойди его на низкой стойке.",
      "Попробуй развернуть защитника, сыграв в стенку с партнером.",
      "Если защитник неуверенно стоит на ногах, сделай резкий рывок с мячом.",
      "Используй поле: если защитник гонит тебя к бровке, резко развернись назад.",
      "Если защитник плотно опекает тебя, резко протолкни мяч и уйди на свободное место.",
      "Сделай финт Зидана — развернись на 360 и уйди от защитника.",
      "Если защитник опускается ниже, пробрось мяч вперед и обойди его.",
      "Сыграй в стенку с партнером, чтобы оставить защитника позади.",
      "Если защитник прессит тебя, жонглируй мячом и обойди его.",
      "Используй крест — поменяй ноги и уйди в противоположную сторону.",
      "Если защитник держит дистанцию, попробуй сделать прострел в штрафную.",
      "Сделай заброс за спину защитнику и рвани за мячом.",
      "Если защитник грузит корпусом, отойди и пробрось мяч в свободную зону.",
      "Сделай двойной замах — сделай два ложных движения и уйди в сторону.",
      "Если защитник поддается на финты, сделай ножницы и пробеги мимо.",
      "Прокати мяч пяткой, чтобы запутать защитника.",
      "Если защитник опускается ниже, резко ускорься с мячом и обойди его.",
      "Сделай шаг в сторону — сделай вид, что уходишь, и рвани в центр.",
      "Если защитник тащит тебя к бровке, сделай разворот с мячом и уйди в полуфланг.",
      "Попробуй протолкнуть мяч корпусом, если ты сильнее.",
      "Если защитник опасается атаки, сделай вид, что бьешь, и пробрось мяч дальше.",
      "Используй обратку — пробрось мяч назад и резко рвани вперед.",
      "Если защитник зависает, сделай рывок с мячом и оставь его позади."
    ],
    "positioning": [
      "Если ты центральный защитник, а соперник играет с двумя форвардами, займи позицию между ними.",
      "Вингеру: держись ближе к бровке, чтобы растянуть защиту соперника.",
      "Если ты опорник, а соперник играет через центр, займи позицию перед своей штрафной.",
      "Центральному полузащитнику: сместись ближе к флангу, если там идет атака твоей команды.",
      "Если ты форвард, а защита соперника высокая, займи позицию для рывка за спину.",
      "Фуллбеку: если твой вингер ушел в центр, займи его место на фланге для поддержки.",
      "Если ты вингер, а соперник играет с тремя защитниками, сместись в полуфланг для атаки.",
      "Опорнику: если соперник прессингует, опустись ниже, чтобы помочь защитникам с выходом.",
      "Если ты форвард, а соперник играет низким блоком, отходи назад, чтобы растянуть защиту.",
      "Центральному защитнику: если соперник играет длинными передачами, займи позицию ближе к центру штрафной.",
      "Полузащитнику: если твоя команда владеет мячом, займи позицию между линиями соперника.",
      "Если ты вингер, а соперник играет 4-4-2, займи позицию напротив фуллбека для 1 на 1.",
      "Фуллбеку: если соперник играет без вингеров, подключайся к атаке через фланг.",
      "Если ты форвард, а соперник играет 3-5-2, займи позицию между центральными защитниками.",
      "Опорнику: если соперник играет с атакующим полузащитником, займи позицию, чтобы перекрыть его.",
      "Если ты центральный защитник, а соперник играет 4-3-3, следи за вингерами, уходящими в центр.",
      "Полузащитнику: если соперник играет через фланги, сместить ближе к бровке для подстраховки.",
      "Если ты вингер, а соперник прессингует, опустись ниже, чтобы получить мяч от защитников.",
      "Фуллбеку: если твоя команда играет высоким прессингом, займи позицию выше на поле.",
      "Если ты форвард, а соперник играет с либеро, займи позицию, чтобы выманить его из зоны.",
      "Центральному защитнику: если соперник играет с ложной девяткой, следи за ее отходами в полуфланг.",
      "Если ты опорник, а соперник играет 4-2-3-1, перекрой пространство перед атакующим полузащитником.",
      "Вингеру: если соперник играет с двумя опорниками, займи позицию в полуфланге для атаки.",
      "Если ты фуллбек, а соперник играет 3-4-3, займи позицию, чтобы перекрыть вингера на фланге.",
      "Форварду: если соперник играет 4-5-1, займи позицию ближе к опорнику, чтобы растянуть защиту.",
      "Если ты центральный полузащитник, а соперник контратакует, займи позицию для перехвата.",
      "Опорнику: если твоя команда играет против 4-4-2 ромбом, займи позицию перед вершиной ромба.",
      "Если ты вингер, а соперник играет низким блоком, займи позицию ближе к центру для комбинаций.",
      "Фуллбеку: если соперник играет через длинные передачи, займи позицию для борьбы на втором этаже.",
      "Если ты форвард, а защита соперника разорвана, займи позицию для рывка в свободную зону.",
      "Центральному защитнику: если соперник играет с фалшивым форвардом, плотно опекай его.",
      "Если ты опорник, а соперник грузит через центр, займи позицию перед штрафной.",
      "Вингеру: если соперник играет автобусом, сместись в полуфланг для прострела.",
      "Если ты фуллбек, а соперник играет без вингеров, поднимайся выше для атаки.",
      "Форварду: если соперник играет высоко, забеги за спину центральных защитников.",
      "Если ты десятка, а соперник играет 4-4-2, займи позицию в пространстве между линиями соперника.",
      "Опорнику: если соперник играет с инсайдами, перекрой их в центральной зоне перед штрафной.",
      "Если ты центрхав, а твоя команда прессит, займи позицию для отскока.",
      "Вингеру: если соперник играет 3-5-2, приклейся к фуллбеку для 1 на 1.",
      "Если ты фуллбек, а соперник грузит через фланги, держи позицию для подстраховки.",
      "Форварду: если соперник играет с либеро, вымани его из зоны в полуфланг.",
      "Если ты центральный защитник, а соперник играет 4-3-3, следи за инсайдами на флангах.",
      "Опорнику: если соперник играет ромбом, перекрой вершину в центре поля.",
      "Если ты вингер, а соперник играет 4-2-3-1, займи позицию для прострела в штрафную.",
      "Фуллбеку: если твоя команда играет высокий пресс, поднимайся к центру поля.",
      "Если ты десятка, а соперник играет 4-5-1, займи позицию между опорником и защитой.",
      "Центральному защитнику: если соперник играет с девяткой, опекай его вдвоем с партнером.",
      "Если ты вингер, а соперник играет низко, свали в центр для комбинаций.",
      "Опорнику: если соперник играет через длинные передачи, займи позицию для перехвата.",
      "Если ты форвард, а соперник играет 3-4-3, займи позицию между центральными защитниками."
    ]
  }
}